{
    "version": "https://jsonfeed.org/version/1",
    "title": "Lunatica",
    "description": "",
    "home_page_url": "https://corinnabulter.github.io/Lunatica",
    "feed_url": "https://corinnabulter.github.io/Lunatica/feed.json",
    "user_comment": "",
    "icon": "https://corinnabulter.github.io/Lunatica/media/website/Test_Logo.png",
    "author": {
        "name": "Lunática"
    },
    "items": [
        {
            "id": "https://corinnabulter.github.io/Lunatica/deutschesprachelaengezusammengesetztewoertereffizienzpraxisparadox-o-sobre-la-paradoja-de-la-efiencia-del-lenguaje-aleman.html",
            "url": "https://corinnabulter.github.io/Lunatica/deutschesprachelaengezusammengesetztewoertereffizienzpraxisparadox-o-sobre-la-paradoja-de-la-efiencia-del-lenguaje-aleman.html",
            "title": "Deutschesprachelängezusammengesetztewörtereffizienzpraxisparadox, o sobre la paradoja de la efiencia del Lenguaje Alemán",
            "summary": "El concepto resalta la ironía de la paradoja de la eficiencia que tiene el alemán al admitir la creación de palabras compuestas. Esta característica es conocida en el idioma puesto que permite mezclar dos o más palabras para crear una nueva con un nuevo significado,&hellip;",
            "content_html": "<p>El concepto resalta la ironía de la paradoja de la eficiencia que tiene el alemán al admitir la creación de palabras compuestas. Esta característica es conocida en el idioma puesto que permite mezclar dos o más palabras para crear una nueva con un nuevo significado, como es el caso de Zeug (en español: cosa) que puede ser mezclada con Flugen (volar) para crear Flugzeug (avión) o con Spiel (jugar) para crear Spielzeug (juguete).  </p>\n<p><br>Esta práctica refleja en gran medida la eficiencia que se presume en la cultura alemana, ya que no sólo da la posibilidad de crear palabras nuevas sino también de entender el significado de ellas aunque sea la primera vez que se leen o escuchan.  <br>Sin embargo en las palabras compuestas no existe una regla para medir la cantidad máxima de palabras que se puedan mezclar, por lo que, cuando se crea un concepto lo suficientemente largo, la eficiencia de este rasgo del idioma se ve ofuscada por la complejidad que puede requerir el pronunciarlas o leerlas, sobretodo cuando se trata de personas que no poseen el alemán como un idioma nativo o fluido.</p>",
            "author": {
                "name": "Lunática"
            },
            "tags": [
            ],
            "date_published": "2024-08-05T17:06:06+02:00",
            "date_modified": "2024-08-05T17:06:06+02:00"
        }
    ]
}
