{
    "version": "https://jsonfeed.org/version/1",
    "title": "Lunatica",
    "description": "",
    "home_page_url": "https://lunati.ca",
    "feed_url": "https://lunati.ca/feed.json",
    "user_comment": "",
    "icon": "https://lunati.ca/media/website/logo.png",
    "author": {
        "name": "Lunática"
    },
    "items": [
        {
            "id": "https://lunati.ca/mientras-la-entrevista-de-lyla/",
            "url": "https://lunati.ca/mientras-la-entrevista-de-lyla/",
            "title": "Mientras la entrevista de Lyla",
            "summary": "Desesperada y sin aliento sola y con miedo el ritmo cardíaco y la respiración agitada son mi única compañía no hay día ni noche no hay noche ni día no hay alma no hay cuerpo no hay tiempo en mis pasos perdidos la niebla me&hellip;",
            "content_html": "<p data-source-line=\"20\"><em>Desesperada y sin aliento</em><br><em>sola y con miedo</em><br><em>el ritmo cardíaco y la respiración agitada</em><br><em>son mi única compañía</em></p>\n<p data-source-line=\"25\"><em>no hay día ni noche</em><br><em>no hay noche ni día</em><br><em>no hay alma</em><br><em>no hay cuerpo</em><br><em>no hay tiempo en mis pasos perdidos</em></p>\n<p data-source-line=\"31\"><em>la niebla me asecha</em><br><em>y en ella sombras</em><br><em>recuerdos quizás</em><br><em>el regalo de mis miedos más profundos</em></p>\n<p data-source-line=\"31\"> </p>\n<p data-source-line=\"15\"> </p>\n<hr>\n<p data-source-line=\"15\">Este forma parte de un conjunto de poemas escritos desde la perspectiva de un personaje de rol llamada Nicole, si quieres saber más te invito a leer <a href=\"https://lunati.ca/nicole-la-poeta/\">Nicole, la poeta </a><a href=\"https://lunati.ca/quimera/\">[li=eclipse]</a><a href=\"https://lunati.ca/quimera/\"></a><a href=\"https://lunati.ca/nicole-la-poeta/\">.</a></p>",
            "author": {
                "name": "Lunática"
            },
            "tags": [
                   "Nicole, la poeta",
                   "Letras"
            ],
            "date_published": "2024-08-08T00:28:01+02:00",
            "date_modified": "2024-08-09T10:46:33+02:00"
        },
        {
            "id": "https://lunati.ca/sin-titulo/",
            "url": "https://lunati.ca/sin-titulo/",
            "title": "Sin título",
            "summary": "vacío vacío que encuentro cada que miro entre los pestañeos, entre las palabras, entre letra-y-letra vacío indescriptible en tu intento de hacerme reír vacío indurable en el falso interés vacío vicio de los que me rodean [texto rayado] queda imperdurable como los sorbitos de agonía&hellip;",
            "content_html": "<p data-source-line=\"3\"><em>vacío<br>vacío que encuentro cada que miro<br>entre los pestañeos, entre las palabras, entre letra-y-letra<br>vacío indescriptible en tu intento de hacerme reír<br>vacío indurable en el falso interés<br>vacío vicio de los que me rodean</em></p>\n<p data-source-line=\"11\">[texto rayado] <em>queda imperdurable</em><br><em>como los sorbitos de agonía que me brinda tu <s>ausencia</s> presencia</em><br><em>como si de aquello perdido fueras capaz de reaccionar</em></p>\n<p data-source-line=\"15\"><em>vacío el ruido que revienta mis oídos</em></p>\n<p data-source-line=\"15\"> </p>\n<p data-source-line=\"15\"> </p>\n<hr>\n<p data-source-line=\"15\">Este forma parte de un conjunto de poemas escritos desde la perspectiva de un personaje de rol llamada Nicole, si quieres saber más te invito a leer <a href=\"https://lunati.ca/nicole-la-poeta/\">Nicole, la poeta</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> </a><a href=\"https://lunati.ca/quimera/\">[li=eclipse]</a><a href=\"https://lunati.ca/quimera/\"></a><a href=\"https://lunati.ca/nicole-la-poeta/\"></a><a href=\"https://lunati.ca/nicole-la-poeta/\"></a>.<a href=\"https://lunati.ca/nicole-la-poeta/\" target=\"_blank\" rel=\"noopener noreferrer\"></a></p>",
            "author": {
                "name": "Lunática"
            },
            "tags": [
                   "Nicole, la poeta",
                   "Letras"
            ],
            "date_published": "2024-08-08T00:14:01+02:00",
            "date_modified": "2024-08-09T10:00:20+02:00"
        },
        {
            "id": "https://lunati.ca/nicole-la-poeta/",
            "url": "https://lunati.ca/nicole-la-poeta/",
            "title": "Nicole, la poeta",
            "summary": "En una campaña de rol de terror decidí meterme en los zapatos de Nicole, una chica con grandes cantidades de barniz negro en la voz y sarcasmo en las uñas, una joven que, junto con su grupo de amigos, conducían un programa de investigaciones paranormales&hellip;",
            "content_html": "<p>En una campaña de rol de terror decidí meterme en los zapatos de Nicole, una chica con grandes cantidades de barniz negro en la voz y sarcasmo en las uñas, una joven que, junto con su grupo de amigos, conducían un programa de investigaciones paranormales llamado 'El Metaoráculo'.</p>\n<p>Nicole se encargaba de la investigación bibliográfica, teórica y de la redacción de los guiones para la grabación audiovisual.  Pero además de esto, ella era fanática de la poesía, fumar un poco de hierba y escuchar postpunk.</p>\n<p>Ella fue el primer personaje con  quien se me ocurrió la fabulosa idea de mezclar dos cosas que amo:  el rol y la poesía.  Y he de admitir que me encantó, no sólo me enamoré de Nicole descubriendo que mucho de ella vivía en mí, sino también logré escribir algunas líneas que hasta la fecha me parecen hermosamente oscuras, u oscuramente hermosas.</p>\n<p>Estos son algunos de los poemas escritos por Nicole entre las tardes de sillones abandonados, casas destrozadas y memorias olvidadas:</p>\n<p><a href=\"https://lunati.ca/tags/nicole-la-poeta/\">Poemas de Nicole</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> </a><a href=\"https://lunati.ca/quimera/\">[li=eclipse]</a><a href=\"https://lunati.ca/quimera/\"></a><a href=\"https://lunati.ca/nicole-la-poeta/\"></a><a href=\"https://lunati.ca/tags/nicole-la-poeta/\"></a>.</p>",
            "image": "https://lunati.ca/media/posts/8/Nicole.jpeg",
            "author": {
                "name": "Lunática"
            },
            "tags": [
                   "Rol",
                   "Nicole, la poeta"
            ],
            "date_published": "2024-08-07T19:57:01+02:00",
            "date_modified": "2024-08-09T10:57:34+02:00"
        },
        {
            "id": "https://lunati.ca/quimera/",
            "url": "https://lunati.ca/quimera/",
            "title": "Quimera",
            "summary": "Quimera es un sistema de rol genérico y personalizable, que se puede adaptar según las necesidades y pretende poderse utilizar en cualquier (o casi cualquier) ambientación y género narrativo. En este sistema tanto lxs jugadorxs como lx Game Master, aquí llamadx Oráculo, usan los siete&hellip;",
            "content_html": "<p>Quimera es un sistema de rol genérico y personalizable, que se puede adaptar según las necesidades y pretende poderse utilizar en cualquier (o casi cualquier) ambientación y género narrativo.  En este sistema tanto lxs jugadorxs como lx Game Master, aquí llamadx Oráculo, usan los siete dados polihédricos (d4, d6, d8, d10, d12, d20 y d100) para adentrarse en lo más profundo de las mareas, explorar las galaxias más lejanas, derrotar los más temidos terrores de la psique o simplemente tomar unas hidromieles en la taberna del pueblo.</p>\n<p>Aquí podrás encontrar la versión preliminar de las hojas de personaje, las reglas básicas del sistema <em>online</em> y dentro de poco el enlace para conseguir la primera versión oficial del manual.</p>\n<h2>Hojas de personaje</h2>\n<p>Aquí puedes descargar la versión preliminar de las hojas de personaje.  Para la hoja de personaje rellenable (para uso digital) te recomiendo utilizar, aunque sea al inicio, el lector de PDFs <em>Adobe Acrobat</em> (no, no es publicidad, ojalá me pagaran), ya que así podrás incluír una imagen de tu personaje.</p>\n<ul>\n<li><a href=\"https://lunati.ca/media/files/Quimera_HP.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Hoja de personaje para imprimir</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> </a><a href=\"https://lunati.ca/quimera/\">[li=eclipse]</a><a href=\"https://lunati.ca/quimera/\"></a><a href=\"https://lunati.ca/nicole-la-poeta/\"></a><a href=\"https://lunati.ca/media/files/Quimera_HP.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"></a>.</li>\n<li><a href=\"https://lunati.ca/media/files/Quimera_HP_Rellenable.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Hoja de personaje rellenable (para uso digital)</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> </a><a href=\"https://lunati.ca/quimera/\">[li=eclipse]</a><a href=\"https://lunati.ca/quimera/\"></a><a href=\"https://lunati.ca/nicole-la-poeta/\"></a><a href=\"https://lunati.ca/media/files/Quimera_HP_Rellenable.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"></a>.</li>\n</ul>\n<h2>Reglas básicas de Quimera</h2>\n<hr>\n<p class=\"align-center\"><em>Disponible próximamente.</em></p>\n<hr>\n<p> </p>",
            "image": "https://lunati.ca/media/posts/5/bigologo.png",
            "author": {
                "name": "Lunática"
            },
            "tags": [
                   "Rol",
                   "Quimera"
            ],
            "date_published": "2024-08-06T15:02:47+02:00",
            "date_modified": "2024-08-09T10:55:59+02:00"
        },
        {
            "id": "https://lunati.ca/deutschesprachelaengezusammengesetztewoertereffizienzpraxisparadox-o-sobre-la-paradoja-de-la-efiencia-del-lenguaje-aleman/",
            "url": "https://lunati.ca/deutschesprachelaengezusammengesetztewoertereffizienzpraxisparadox-o-sobre-la-paradoja-de-la-efiencia-del-lenguaje-aleman/",
            "title": "Deutschesprachelängezusammengesetztewörtereffizienzpraxisparadox, o sobre la paradoja de la efiencia del Lenguaje Alemán",
            "summary": "Para cualquiera que haya empezado a explorar un poco del idioma alemán habrá notado un poco de su rudeza en la recepción de quienes intentamos aprenderlo. Y es que no resalta sólo por su pronunciación altamente consonante y gutural, sino que también posee una característica&hellip;",
            "content_html": "<p>Para cualquiera que haya empezado a explorar un poco del idioma alemán habrá notado un poco de su rudeza en la recepción de quienes intentamos aprenderlo.  Y es que no resalta sólo por su pronunciación altamente consonante y gutural, sino que también posee una característica que pocos idiomas presumen:  la capacidad de mezclar dos o más palabras con el objetivo de componer una nueva con un significado nuevo.</p>\n<p>Es cierto que existen otros idiomas que también poseen esta cualidad, como son el náhuatl (idioma nativo de México), el finlandés, el islandés, el holandés, el sueco y en ocasiones el inglés, sin embargo el alemán se ha ganado fama entre amantes de los idiomas por esta particularidad (por su puesto también enfoco este artículo al alemán porque es el idioma que estoy aprendiendo y no sé hablar los demás nombrados a excepción de inglés... pero obviamente las palabras compuestas del inglés no se comparan).</p>\n<p>Esta cualidad es llamada <em>composición</em> o <em> palabras compuestas</em> en linguística y es conocida en el alemán puesto que compone gran parte del vocabulario diario, como es el caso de <em>Zeug </em>(en español: \"cosa\") que puede ser mezclada con <em>Flugen</em> (\"volar\") para crear <em>Flugzeug</em> (avión o \"cosa que vuela\") o con <em>Spielen</em> (\"jugar)\" para crear <em>Spielzeug</em> (\"juguete\").  </p>\n<p>La composición es una cualidad muy versátil y poderosa, que le da a un idioma mucha flexibilidad.  Además de esto, es interesante notar cómo esta cualidad dota al idioma de una capacidad práctica y eficiente, no sólo al momento de crear conceptos sino también al momento de leerlos e interpretarlos por primera vez; y digo que es interesante notarlo porque la cultura alemana es constantemente vinculada a la idea de la eficiancia en la práctica.</p>\n<p>El asunto está en que en el alemán las palabras compuestas no poseen una regla para medir la cantidad máxima de palabras que se puedan mezclar, por lo que puede derivar en palabras largísimas que componen conceptos complejos.  En internet se han vuelto famosos algunos casos en donde estas palabras presumen una envidiable longitud:</p>\n<ul>\n<li><em>Rindfleischetikettierungsüberwachungsaufgabenübertragungsgesetz</em>:  \"Ley sobre la transferencia de las obligaciones de vigilancia del etiquetado de la carne de vacuno y la designación de los bovinos\".</li>\n<li><em>Grundstücks­verkehrs­genehmigungs­zuständigkeits­übertragungs­verordnung: \"Ordenanza de transferencia de competencias sobre terrenos\".</em></li>\n<li><em>Donaudampfschifffahrtselektrizitätenhauptbetriebswerkbauunterbeamtengesellschaft: \"Sociedad de funcionarios subordinados de la construcción de la fábrica principal de la electricidad para la navegación de barcos de vapor en el Danubio\".</em></li>\n</ul>\n<p>Es así como en una tarde de plática y risas me di a la tarea de crear mi propia palabra compuesta de un concepto que considero necesario:</p>\n<p><em>Deutschesprachelängezusammengesetztewörtereffizienzpraxisparadox</em>, o en español: \"Paradoja de la eficiencia de la práctica de largas palabras compuestas del idioma alemán\".</p>\n<p>El concepto resalta la ironía de la paradoja de la eficiencia que tiene el alemán al admitir la creación de palabras compuestas, puesto que, cuando se crea un concepto lo suficientemente largo, la eficiencia y practicidad de este rasgo del idioma se puede ver ofuscada por la complejidad que puede requerir el pronunciarlas o leerlas, sobretodo cuando se trata de personas que no poseen el alemán como un idioma nativo o fluido.</p>",
            "author": {
                "name": "Lunática"
            },
            "tags": [
                   "Chorito"
            ],
            "date_published": "2024-08-05T17:06:06+02:00",
            "date_modified": "2024-08-08T23:06:36+02:00"
        }
    ]
}
