{
    "version": "https://jsonfeed.org/version/1",
    "title": "Lunatica",
    "description": "",
    "home_page_url": "https://lunati.ca",
    "feed_url": "https://lunati.ca/feed.json",
    "user_comment": "",
    "icon": "https://lunati.ca/media/website/logo-3.png",
    "author": {
        "name": "Lun치tica"
    },
    "items": [
        {
            "id": "https://lunati.ca/mientras-la-entrevista-de-lyla/",
            "url": "https://lunati.ca/mientras-la-entrevista-de-lyla/",
            "title": "Mientras la entrevista de Lyla",
            "summary": "Desesperada y sin aliento sola y con miedo el ritmo card칤aco y la respiraci칩n agitada son mi 칰nica compa침칤a no hay d칤a ni&hellip;",
            "content_html": "<p data-source-line=\"20\"><em>Desesperada y sin aliento</em><br><em>sola y con miedo</em><br><em>el ritmo card칤aco y la respiraci칩n agitada</em><br><em>son mi 칰nica compa침칤a</em></p>\n<p data-source-line=\"25\"><em>no hay d칤a ni noche</em><br><em>no hay noche ni d칤a</em><br><em>no hay alma</em><br><em>no hay cuerpo</em><br><em>no hay tiempo en mis pasos perdidos</em></p>\n<p data-source-line=\"31\"><em>la niebla me asecha</em><br><em>y en ella sombras</em><br><em>recuerdos quiz치s</em><br><em>el regalo de mis miedos m치s profundos</em></p>\n<p data-source-line=\"31\"></p>\n<p data-source-line=\"15\"></p>\n<hr>\n<p data-source-line=\"15\">Este forma parte de un conjunto de poemas escritos desde la perspectiva de un personaje de rol llamada Nicole, si quieres saber m치s te invito a leer <a href=\"https://lunati.ca/nicole-la-poeta/\">Nicole, la poeta 游깾.</a></p>",
            "author": {
                "name": "Lun치tica"
            },
            "tags": [
                   "Nicole, la poeta",
                   "Letras"
            ],
            "date_published": "2024-08-08T00:28:01+02:00",
            "date_modified": "2024-08-08T22:21:44+02:00"
        },
        {
            "id": "https://lunati.ca/sin-titulo/",
            "url": "https://lunati.ca/sin-titulo/",
            "title": "Sin t칤tulo",
            "summary": "vac칤o vac칤o que encuentro cada que miro entre los pesta침eos, entre las palabras, entre letra-y-letra vac칤o indescriptible en tu intento de hacerme re칤r&hellip;",
            "content_html": "<p data-source-line=\"3\"><em>vac칤o<br>vac칤o que encuentro cada que miro<br>entre los pesta침eos, entre las palabras, entre letra-y-letra<br>vac칤o indescriptible en tu intento de hacerme re칤r<br>vac칤o indurable en el falso inter칠s<br>vac칤o vicio de los que me rodean</em></p>\n<p data-source-line=\"11\">[texto rayado] <em>queda imperdurable</em><br><em>como los sorbitos de agon칤a que me brinda tu <s>ausencia</s> presencia</em><br><em>como si de aquello perdido fueras capaz de reaccionar</em></p>\n<p data-source-line=\"15\"><em>vac칤o el ruido que revienta mis o칤dos</em></p>\n<p data-source-line=\"15\"></p>\n<p data-source-line=\"15\"></p>\n<hr>\n<p data-source-line=\"15\">Este forma parte de un conjunto de poemas escritos desde la perspectiva de un personaje de rol llamada Nicole, si quieres saber m치s te invito a leer <a href=\"https://lunati.ca/nicole-la-poeta/\">Nicole, la poeta</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> 游깾</a><a href=\"https://lunati.ca/nicole-la-poeta/\"></a>.<a href=\"https://lunati.ca/nicole-la-poeta/\" target=\"_blank\" rel=\"noopener noreferrer\"></a></p>",
            "author": {
                "name": "Lun치tica"
            },
            "tags": [
                   "Nicole, la poeta",
                   "Letras"
            ],
            "date_published": "2024-08-08T00:14:01+02:00",
            "date_modified": "2024-08-08T22:21:59+02:00"
        },
        {
            "id": "https://lunati.ca/nicole-la-poeta/",
            "url": "https://lunati.ca/nicole-la-poeta/",
            "title": "Nicole, la poeta",
            "summary": "En una campa침a de rol de terror decid칤 meterme en los zapatos de Nicole, una chica con grandes cantidades de barniz negro en&hellip;",
            "content_html": "<p>En una campa침a de rol de terror decid칤 meterme en los zapatos de Nicole, una chica con grandes cantidades de barniz negro en la voz y sarcasmo en las u침as, una joven que, junto con su grupo de amigos, conduc칤an un programa de investigaciones paranormales llamado 'El Metaor치culo'.</p>\n<p>Nicole se encargaba de la investigaci칩n bibliogr치fica, te칩rica y de la redacci칩n de los guiones para la grabaci칩n audiovisual. Pero adem치s de esto, ella era fan치tica de la poes칤a, fumar un poco de hierba y escuchar postpunk.</p>\n<p>Ella fue el primer personaje con quien se me ocurri칩 la fabulosa idea de mezclar dos cosas que amo: el rol y la poes칤a. Y he de admitir que me encant칩, no s칩lo me enamor칠 de Nicole descubriendo que mucho de ella viv칤a en m칤, sino tambi칠n logr칠 escribir algunas l칤neas que hasta la fecha me parecen hermosamente oscuras, u oscuramente hermosas.</p>\n<p>Estos son algunos de los poemas escritos por Nicole entre las tardes de sillones abandonados, casas destrozadas y memorias olvidadas:</p>\n<p><a href=\"https://lunati.ca/tags/nicole-la-poeta/\">Poemas de Nicole</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> 游깾</a><a href=\"https://lunati.ca/tags/nicole-la-poeta/\"></a>.</p>",
            "image": "https://lunati.ca/media/posts/8/Nicole.jpeg",
            "author": {
                "name": "Lun치tica"
            },
            "tags": [
                   "Rol"
            ],
            "date_published": "2024-08-07T19:57:01+02:00",
            "date_modified": "2024-08-08T22:22:13+02:00"
        },
        {
            "id": "https://lunati.ca/quimera/",
            "url": "https://lunati.ca/quimera/",
            "title": "Quimera",
            "summary": "Quimera es un sistema de rol gen칠rico y personalizable, que se puede adaptar seg칰n las necesidades y pretende poderse utilizar en cualquier (o&hellip;",
            "content_html": "<p>Quimera es un sistema de rol gen칠rico y personalizable, que se puede adaptar seg칰n las necesidades y pretende poderse utilizar en cualquier (o casi cualquier) ambientaci칩n y g칠nero narrativo. En este sistema tanto lxs jugadorxs como lx Game Master, aqu칤 llamadx Or치culo, usan los siete dados polih칠dricos (d4, d6, d8, d10, d12, d20 y d100) para adentrarse en lo m치s profundo de las mareas, explorar las galaxias m치s lejanas, derrotar los m치s temidos terrores de la psique o simplemente tomar unas hidromieles en la taberna del pueblo.</p>\n<p>Aqu칤 podr치s encontrar la versi칩n preliminar de las hojas de personaje, las reglas b치sicas del sistema<em>online</em> y dentro de poco el enlace para conseguir la primera versi칩n oficial del manual.</p>\n<h2>Hojas de personaje</h2>\n<p>Aqu칤 puedes descargar la versi칩n preliminar de las hojas de personaje. Para la hoja de personaje rellenable (para uso digital) te recomiendo utilizar, aunque sea al inicio, el lector de PDFs <em>Adobe Acrobat</em> (no, no es publicidad, ojal치 me pagaran), ya que as칤 podr치s inclu칤r una imagen de tu personaje.</p>\n<ul>\n<li><a href=\"https://lunati.ca/media/files/Quimera_HP.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Hoja de personaje para imprimir</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> 游깾</a><a href=\"https://lunati.ca/media/files/Quimera_HP.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"></a>.</li>\n<li><a href=\"https://lunati.ca/media/files/Quimera_HP_Rellenable.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Hoja de personaje rellenable (para uso digital)</a><a href=\"https://lunati.ca/nicole-la-poeta/\"> 游깾</a><a href=\"https://lunati.ca/media/files/Quimera_HP_Rellenable.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"></a>.</li>\n</ul>\n<h2>Reglas b치sicas de Quimera</h2>\n<hr>\n<p class=\"align-center\"><em>Disponible pr칩ximamente.</em></p>\n<hr>\n<p></p>",
            "image": "https://lunati.ca/media/posts/5/bigologo.png",
            "author": {
                "name": "Lun치tica"
            },
            "tags": [
                   "Rol",
                   "Quimera"
            ],
            "date_published": "2024-08-06T15:02:47+02:00",
            "date_modified": "2024-08-08T22:26:14+02:00"
        },
        {
            "id": "https://lunati.ca/deutschesprachelaengezusammengesetztewoertereffizienzpraxisparadox-o-sobre-la-paradoja-de-la-efiencia-del-lenguaje-aleman/",
            "url": "https://lunati.ca/deutschesprachelaengezusammengesetztewoertereffizienzpraxisparadox-o-sobre-la-paradoja-de-la-efiencia-del-lenguaje-aleman/",
            "title": "Deutschesprachel칛ngezusammengesetztew칬rtereffizienzpraxisparadox, o sobre la paradoja de la efiencia del Lenguaje Alem치n",
            "summary": "Para cualquiera que haya empezado a explorar un poco del idioma alem치n habr치 notado un poco de su rudeza en la recepci칩n de&hellip;",
            "content_html": "<p>Para cualquiera que haya empezado a explorar un poco del idioma alem치n habr치 notado un poco de su rudeza en la recepci칩n de quienes intentamos aprenderlo. Y es que no resalta s칩lo por su pronunciaci칩n altamente consonante y gutural, sino que tambi칠n posee una caracter칤stica que pocos idiomas presumen: la capacidad de mezclar dos o m치s palabras con el objetivo de componer una nueva con un significado nuevo.</p>\n<p>Es cierto que existen otros idiomas que tambi칠n poseen esta cualidad, como son el n치huatl (idioma nativo de M칠xico), el finland칠s, el island칠s, el holand칠s, el sueco y en ocasiones el ingl칠s, sin embargo el alem치n se ha ganado fama entre amantes de los idiomas por esta particularidad (por su puesto tambi칠n enfoco este art칤culo al alem치n porque es el idioma que estoy aprendiendo y no s칠 hablar los dem치s nombrados a excepci칩n de ingl칠s... pero obviamente las palabras compuestas del ingl칠s no se comparan).</p>\n<p>Esta cualidad es llamada<em>composici칩n</em> o<em> palabras compuestas</em> en lingu칤stica y es conocida en el alem치n puesto que compone gran parte del vocabulario diario, como es el caso de <em>Zeug </em>(en espa침ol: \"cosa\") que puede ser mezclada con <em>Flugen</em> (\"volar\") para crear <em>Flugzeug</em> (avi칩n o \"cosa que vuela\") o con <em>Spielen</em> (\"jugar)\" para crear <em>Spielzeug</em> (\"juguete\"). </p>\n<p>La composici칩n es una cualidad muy vers치til y poderosa, que le da a un idioma mucha flexibilidad. Adem치s de esto, es interesante notar c칩mo esta cualidad dota al idioma de una capacidad pr치ctica y eficiente, no s칩lo al momento de crear conceptos sino tambi칠n al momento de leerlos e interpretarlos por primera vez; y digo que es interesante notarlo porque la cultura alemana es constantemente vinculada a la idea de la eficiancia en la pr치ctica.</p>\n<p>El asunto est치 en que en el alem치n las palabras compuestas no poseen una regla para medir la cantidad m치xima de palabras que se puedan mezclar, por lo que puede derivar en palabras larg칤simas que componen conceptos complejos. En internet se han vuelto famosos algunos casos en donde estas palabras presumen una envidiable longitud:</p>\n<ul>\n<li><em>Rindfleischetikettierungs칲berwachungsaufgaben칲bertragungsgesetz</em>: \"Ley sobre la transferencia de las obligaciones de vigilancia del etiquetado de la carne de vacuno y la designaci칩n de los bovinos\".</li>\n<li><em>Grundst칲cks춼verkehrs춼genehmigungs춼zust칛ndigkeits춼칲bertragungs춼verordnung: \"Ordenanza de transferencia de competencias sobre terrenos\".</em></li>\n<li><em>Donaudampfschifffahrtselektrizit칛tenhauptbetriebswerkbauunterbeamtengesellschaft: \"Sociedad de funcionarios subordinados de la construcci칩n de la f치brica principal de la electricidad para la navegaci칩n de barcos de vapor en el Danubio\".</em></li>\n</ul>\n<p>Es as칤 como en una tarde de pl치tica y risas me di a la tarea de crear mi propia palabra compuesta de un concepto que considero necesario:</p>\n<p><em>Deutschesprachel칛ngezusammengesetztew칬rtereffizienzpraxisparadox</em>, o en espa침ol: \"Paradoja de la eficiencia de la pr치ctica de largas palabras compuestas del idioma alem치n\".</p>\n<p>El concepto resalta la iron칤a de la paradoja de la eficiencia que tiene el alem치n al admitir la creaci칩n de palabras compuestas, puesto que, cuando se crea un concepto lo suficientemente largo, la eficiencia y practicidad de este rasgo del idioma se puede ver ofuscada por la complejidad que puede requerir el pronunciarlas o leerlas, sobretodo cuando se trata de personas que no poseen el alem치n como un idioma nativo o fluido.</p>",
            "author": {
                "name": "Lun치tica"
            },
            "tags": [
                   "Chorito"
            ],
            "date_published": "2024-08-05T17:06:06+02:00",
            "date_modified": "2024-08-08T23:06:36+02:00"
        }
    ]
}
